
/* The name on the right is what the user will see */
net_sourceforge_skim_app_notes = "Notes";
net_sourceforge_skim_app_dimensions = "Dimensions";

/* The value on the right will be displayed by the Finder etc.. */
net_sourceforge_skim_app_notes.Description = "Les notes d'un fichier PDF.";
net_sourceforge_skim_app_dimensions.Description = "Les dimensions d ela première page";